// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Impressão direta Configurações";

NoSetTitle = "Não é possível definir as configurações da Impressão direta";
NoSetMsg = "Verifique se a impressora está conectada e ligada, e tente novamente.";

RetrieveProgressTitle = "Recuperando as configuração da Impressão direta…";

Auto = "Automática";
KeepSettings = "Manter as configurações atuais";

HSDTaskTitle = "Preferência da impressão direta";
HSDTaskDescription = "Selecione os tamanhos de papel usados para imprimir diretamente da placa de memória ou da câmara.";
HSDLargeTitle = "Grande:";
HSDSmallTitle = "Pequeno:";

HSDA4 = "A4";
HSDUSLetter = "Carta EUA";
HSDHagakiCard = "Cartão Hagaki";
HSDCm = "4x6 pol (10x15 cm)";
HSDPhotoL = "Fotografia L";
HSDA6 = "A6";
